Repository: whoisnoze/Repository.KRAE
Catalog: plugin.video.palantir3/resources/language/resource.language.*/strings.po
Languages: es_es

# #30000
source: Interface
es_es: Interfaz

# #30002
source: Colors
es_es: Colores

# #30003
source: Color elements of the Menu
es_es: Color elementos del Menu

# #30004
source: Color title of the Menu
es_es: Color titulos del Menu

# #30005
source: Color of the title
es_es: Color del título

# #30006
source: Color of the quality
es_es: Color de la calidad

# #30007
source: Color of the audio
es_es: Color del audio

# #30008
source: Color of the date
es_es: Color de la fecha

# #30009
source: Color of the Server
es_es: Color del servidor

# #30010
source: Accounts
es_es: Cuentas

# #30020
source: More...
es_es: Más...

# #30023
source: Resync with Trakt.tv
es_es: Resincronizar con Trakt.tv

# #30024
source: Delete viewed
es_es: Borrar vistos

# #30025
source: Maintenance
es_es: Mantenimiento

# #30026
source: Reset Cache
es_es: Reiniciar Cache

# #30028
source: Sort...
es_es: Ordenar...

# #30029
source: Coloring the labels
es_es: Colorear las etiquetas

# #30030
source: Starting %s in %s seconds
es_es: Iniciando %s en %s segundos

# #30031
source: more...
es_es: más...

# #30032
source: Search...
es_es: Buscar...

# #30033
source: No results found for
es_es: No se han encontrado resultados para

# #30035
source: Rating on Trakt.tv
es_es: Valorar en Trakt.tv

# #30036
source: Select a link
es_es: Selecciona un enlace

# #30037
source: To reproduce files MPD you must install inputstream.adaptive
es_es: Para reproducir archivos MPD debes instalar inputstream Helper

# #30038
source: This video cannot be played. We'll try to fix it as soon as possible.
es_es: Este video no se puede reproducir. Intentaremos solucionarlo lo antes posible.

# #30039
source: Remove from Favorites
es_es: Eliminar de Favoritos

# #30040
source: Favorites
es_es: Favoritos

# #30041
source: Add to Favorites
es_es: Añadir a favoritos

# #30042
source: Resolving
es_es: Resolviendo

# #30043
source: Action canceled
es_es: Acción cancelada

# #30044
source: %s added to favorites
es_es: %s añadida a favoritos

# #30045
source: Unknown
es_es: Desconocido

# #30046
source: Your current version of Palantir 3 is %s. Now available version %s.
es_es: Su versión actual de Palantir 3 es %s. Ahora disponible la versión %s.

# #30047
source: Error adding to favorites
es_es: Error al añadir a favoritos

# #30048
source: %s removed from favorites
es_es: %s eliminada de favoritos

# #30049
source: Remember last search
es_es: Recordar ultima búsqueda

# #30050
source: Error deleting from favorites
es_es: Error al eliminar de favoritos

# #30051
source: We're updating the list of movies and series for you.
es_es: Estamos actualizando el listado de películas y series para ti.

# #30052
source: Vers. %s (More of %s different contents)
es_es: Vers. %s (Más de %s contenidos diferentes)

# #30053
source: We were unable to update the contents
es_es: No hemos podido actualizar los contenidos

# #30055
source: One moment, please.
es_es: Un momento por favor.

# #30056
source: We are sorry but your operating system does not support the pyCryptomode module needed to run Palantir
es_es: Lo sentimos, pero su sistema operativo no es compatible con el módulo pyCryptomode necesario para ejecutar Palantir

# #30057
source: Sorry, Palantir 3 is not compatible with your Kodi
es_es: Lo sentimos, Palantir 3 no es compatible con su Kodi

# #30058
source: Hide watched shows
es_es: Ocultar series ya vistas

# #30059
source: Error playing video. Try again later
es_es: Error al reproducir el vídeo. Inténtalo más tarde

# #30060
source: %s Waiting for %s seconds
es_es: %s Esperando %s segundos

# #30061
source: Start next episode automatically
es_es: Iniciar siguiente episodio automaticamente

# #30062
source: Series in follow-up
es_es: Series en seguimiento

# #30063
source: There are no series in follow-up at this time
es_es: No hay series en seguimiento en este momento

# #30064
source: Unmark viewed
es_es: Desmarcar vistos

# #30065
source: Search trailer
es_es: Buscar trailer

# #30066
source: No trailer available for %s at this time
es_es: Ningun trailer disponible para %s en este momento

# #30067
source: Play trailer
es_es: Reproducir trailer

# #30068
source: Seasons / Episodes
es_es: Temporadas/Episodios

# #30069
source: Maximum number of items in a list
es_es: Numero máximo de elementos en un listado

# #30071
source: Add personal lists automatically
es_es: Añadir listas personales automáticamente

# #30072
source: Activate
es_es: Activar

# #30073
source: Always play at full resolution
es_es: Reproducir siempre a máxima resolución

# #30074
source: Register at [COLOR lime]%s[/COLOR], Enter [COLOR blue]'%s '[/COLOR] with your user data and enter the pin [COLOR red]%s [/COLOR]
es_es: Regístrarte en [COLOR lime]%s[/COLOR], Entra en [COLOR blue]'%s '[/COLOR] con tus datos de usuario e introduce el pin [COLOR red]%s[/COLOR]

# #30075
source: before %s minutes and %s seconds or the pin will expire.
es_es: antes de %s minutos y %s segundos o el pin caducara.

# #30076
source: Your %s account has been paired with Palantir 3
es_es: Su cuenta de %s ha sido emparejada con Palantir 3

# #30077
source: Failed to pair your %s account
es_es: Error al emparejar su cuenta de %s

# #30078
source: Time exceeded
es_es: Tiempo excedido

# #30079
source: Mark show as unwatched
es_es: Marcar serie como no vista

# #30080
source: Mark show as watched
es_es: Marcar serie como vista

# #30081
source: Mark season as unwatched
es_es: Marcar temporada como no vista

# #30082
source: Mark season as watched
es_es: Marcar temporada como vista

# #30083
source: Do not follow this show here
es_es: No seguir esta serie aquí

# #30084
source: Show unfinished movies
es_es: Mostrar películas no finalizadas

# #30085
source: Remove from this list
es_es: Eliminar de esta lista

# #30087
source: After a week
es_es: Después de una semana

# #30088
source: After two weeks
es_es: Después de dos semana

# #30089
source: After a month
es_es: Después de un mes

# #30090
source: After six months
es_es: Después de seis meses

# #30091
source: Do not follow this show...
es_es: No seguir esta serie...

# #30092
source: Show series in follow-up
es_es: Mostrar series en seguimiento

# #30093
source: Unfinished movies
es_es: Películas no finalizadas

# #30095
source: Include extra information in titles
es_es: Incluir información extra en los títulos

# #30096
source: Reset api key...
es_es: Restablecer clave API...

# #30097
source: Do not follow this series on any device
es_es: No seguir en ningún dispositivo

# #30098
source: Show expiration
es_es: Mostrar aviso de caducidad

# #30099
source: Autoplay (1080p only)
es_es: Reproducción automática (solo 1080p)

# #30100
source: Movies
es_es: Películas

# #30102
source: Cartoon
es_es: Dibujos

# #30104
source: Music
es_es: Música

# #30105
source: Documentaries
es_es: Documentales

# #30106
source: News
es_es: Novedades

# #30107
source: Latest added
es_es: Últimas añadidas

# #30109
source: More views
es_es: Más vistas

# #30110
source: More views this month
es_es: Más vistas este mes

# #30111
source: Special
es_es: Especiales

# #30112
source: search
es_es: Buscar

# #30113
source: For title
es_es: Por título

# #30114
source: For genres
es_es: Por géneros

# #30115
source: For alphabetical order
es_es: Por orden alfabético

# #30116
source: Per year
es_es: Por año

# #30117
source: For quality
es_es: Por calidad

# #30118
source: By random order
es_es: Por orden aleatorio

# #30119
source: For sagas
es_es: Sagas

# #30120
source: New series
es_es: Nuevas series

# #30121
source: Unfinished movies
es_es: Películas no finalizadas

# #30122
source: By release date
es_es: Por fecha de estreno

# #30123
source: By year of release and update
es_es: Por año de estreno y actualización

# #30124
source: Latest updates
es_es: Últimas actualizaciones

# #30125
source: Classic
es_es: Clásicas

# #30126
source: Movies of Cartoon
es_es: Películas de Dibujos

# #30127
source: Series of Cartoon
es_es: Series de Dibujos

# #30129
source: Search by title
es_es: Buscar por título

# #30130
source: Anime Movies
es_es: Películas Anime

# #30131
source: Serie Anime
es_es: Series Anime

# #30132
source: Documentary Films
es_es: Películas Documentales

# #30133
source: Documentary Series
es_es: Series Documental

# #30134
source: Favorite movies
es_es: Películas favoritas

# #30135
source: Favorite series
es_es: Series favoritas

# #30136
source: Favorite cartoon series
es_es: Series de dibujos favoritas

# #30137
source: Favorite Cartoon Movies
es_es: Películas de dibujos favoritas

# #30138
source: Favorite documentary series
es_es: Series documentales favoritas

# #30139
source: Favorite Documentary Films
es_es: Películas documentales favoritas

# #30140
source: Favorite Anime Movies
es_es: Películas Anime favoritas

# #30141
source: Favorite Anime Series
es_es: Series Anime favoritas

# #30142
source: Concerts
es_es: Conciertos

# #30145
source: Information about Palantir 3
es_es: Información sobre Palantir 3

# #30146
source: Last update
es_es: Última actualización

# #30147
source: Set this view for movies
es_es: Establecer esta vista para películas

# #30148
source: Set this view for series
es_es: Establecer esta vista para series

# #30149
source: Set this view for seasons
es_es: Establecer esta vista para temporadas

# #30150
source: Set this view for episodes
es_es: Establecer esta vista para episodios

# #30151
source: Set this view for menus
es_es: Establecer esta vista para menús

# #30152
source: To resolve this link it is necessary to install ResolveUrl
es_es: Para resolver este enlace es necesario instalar ResolveUrl

# #30153
source: Ask what you thought
es_es: Preguntar que te parecio

# #30154
source: Almost never
es_es: Casi nunca

# #30155
source: Rarely
es_es: Pocas veces

# #30156
source: Often
es_es: A menudo

# #30157
source: Almost always
es_es: Casi siempre

# #30500
source: your search
es_es: su busqueda

# #30501
source: Recommended
es_es: Recomendadas

# #30502
source: Series finished, there are no more episodes broadcast
es_es: Serie finalizada, no existen más episodios emitidos

# #30503
source: Episode %dx%02d of %s is not available
es_es: El episodio %dx%02d de %s no esta disponible

# #30504
source: TV soaps
es_es: Telenovelas

# #30505
source: There is no content available for your version
es_es: No hay contenido disponible para su versión

# #30506
source: It is necessary to have a debrid account to resolve this link
es_es: Es necesario tener una cuenta debrid para resolver este enlace

# #30507
source: You need to have your Trakt.tv account activated and paired to use this option Do you want to activate it now?
es_es: Es necesario tener activada y emparejada su cuenta de Trakt.tv para usar esta opción ¿desea activarla ahora?

# #30508
source: Parental Control...
es_es: Control Parental...

# #30509
source: Enter parental control password
es_es: Introduzca la contraseña de control parental

# #30510
source: Enter a new password
es_es: Introduzca una nueva contraseña

# #30511
source: New password
es_es: Nueva contraseña

# #30512
source: Enter the code or url for the list
es_es: Introduzca el código o la url de la lista

# #30513
source: Enter the name of this list
es_es: Introduzca el nombre de esta lista

# #30514
source: what type of content does this list contain?
es_es: ¿que tipo de contenido contiene esta lista?

# #30515
source: Cancel
es_es: Cancelar

# #30516
source: The code does not correspond to any public list
es_es: El código no corresponde a ninguna lista publica

# #30517
source: A new personal list has been detected: %s what type of content does this list contain?
es_es: Se ha detectado una nueva lista personal: %s ¿que tipo de contenido contiene esta lista?

# #30518
source: Add new list...
es_es: Añadir lista nueva...

# #30519
source: In order to view this video you must enter the password
es_es: Para poder visualizar este video has de introducir la contraseña

# #30520
source: Enable parental controls
es_es: Activar control parental

# #30521
source: Delete Trakt.tv list
es_es: Eliminar lista Trakt.tv

# #30522
source: Disable parental controls
es_es: Desactivar control parental

# #30523
source: Change parental password
es_es: Cambiar contraseña parental

# #30524
source: Incorrect password
es_es: Contraseña incorrecta

# #30525
source: Parental controls disabled
es_es: Control parental desactivado

# #30526
source: Password changed and parental control activated
es_es: Contraseña cambiada y control parental activado

# #30527
source: Password changed
es_es: Contraseña cambiada

# #30528
source: Activate your Trakt.tv account in the settings
es_es: Activa tu cuenta de Trakt.tv en los ajustes

# #30529
source: Do not add this list
es_es: No añadir esta lista

# #30530
source: %s added to %s
es_es: %s añadida a %s

# #30531
source: Error adding %s to %s
es_es: Error al añadir %s a %s

# #30532
source: %s was already added to %s
es_es: %s ya estaba añadida a %s

# #30533
source: Add to list Trakt.tv personal...
es_es: Añadir a lista Trakt.tv personal...

# #30534
source: Select a list:
es_es: Seleccione una lista:

# #30535
source: You are about to remove this Trakt.tv listing from this device Do you want to continue?
es_es: Esta apunto de eliminar esta lista de Trakt.tv de este dispositivo ¿desea continuar?

# #30536
source: List of movies to watch
es_es: Lista de películas pendientes de ver

# #30537
source: List of series to watch
es_es: Lista de series pendientes de ver
